
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "184"; */
"184.ibExternalAccessibilityDescription" = "Bild";

/* Class = "NSMenuItem"; title = "Double-layer"; ObjectID = "202"; */
"202.title" = "Zweischichtig";

/* Class = "NSMenuItem"; title = "Single-layer"; ObjectID = "203"; */
"203.title" = "Einschichtig";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "204"; */
"204.title" = "Automatisch";

/* Class = "NSTextFieldCell"; title = "Output Device:"; ObjectID = "210"; */
"210.title" = "Ausgabegerät:";

/* Class = "NSTextFieldCell"; title = "Layers:"; ObjectID = "211"; */
"211.title" = "Ebenen:";

/* Class = "NSTextFieldCell"; title = "Disc template:"; ObjectID = "212"; */
"212.title" = "Disc-Vorlage:";

/* Class = "NSTextFieldCell"; title = "When disc loads:"; ObjectID = "216"; */
"216.title" = "Beim Laden der Disc:";

/* Class = "NSMenuItem"; title = "Play Movie"; ObjectID = "219"; */
"219.title" = "Film wiedergeben";

/* Class = "NSMenuItem"; title = "Show Menu"; ObjectID = "220"; */
"220.title" = "Menü einblenden";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "221"; */
"221.title" = "Hintergrund:";

/* Class = "NSButtonCell"; title = "Add…"; ObjectID = "222"; */
"222.title" = "Hinzufügen …";

/* Class = "NSButtonCell"; title = "Add…"; ObjectID = "225"; */
"225.title" = "Hinzufügen …";

/* Class = "NSTextFieldCell"; title = "Title image:"; ObjectID = "226"; */
"226.title" = "Titelbild:";

/* Class = "NSButtonCell"; title = "Add…"; ObjectID = "229"; */
"229.title" = "Hinzufügen …";

/* Class = "NSTextFieldCell"; title = "Logo image:"; ObjectID = "230"; */
"230.title" = "Logobild:";

/* Class = "NSButtonCell"; title = "Include loop movie button"; ObjectID = "234"; */
"234.title" = "Taste „Film endlos wiedergeben“ einschließen";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "375"; */
"375.title" = "Überschrifttext";

/* Class = "NSTextFieldCell"; title = "Preview:"; ObjectID = "396"; */
"396.title" = "Vorschau:";

/* Class = "NSButtonCell"; title = "Use chapter markers as subtitles"; ObjectID = "403"; */
"403.title" = "Kapitelmarker als Untertitel verwenden";

/* Class = "NSTextFieldCell"; title = "Markers:"; ObjectID = "410"; */
"410.title" = "Marker:";

/* Class = "NSTextFieldCell"; title = "Loop:"; ObjectID = "412"; */
"412.title" = "Endlosschleife:";

/* Class = "NSTextFieldCell"; title = "Build type:"; ObjectID = "2Z9-6f-E7x"; */
"2Z9-6f-E7x.title" = "Typ:";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "7qa-jl-Eu8"; */
"7qa-jl-Eu8.title" = "Titel:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Amd-1N-yAb"; */
"Amd-1N-yAb.title" = "Objekt 3";

/* Class = "NSTextFieldCell"; title = "Volume name:"; ObjectID = "CYX-zi-V9t"; */
"CYX-zi-V9t.title" = "Volumename:";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "Gjd-DE-8Q7"; */
"Gjd-DE-8Q7.title" = "Eingebrannte Untertitel:";

/* Class = "NSTextFieldCell"; placeholderString = "Color Space Placeholder Text"; ObjectID = "JkR-g8-42N"; */
"JkR-g8-42N.placeholderString" = "Farbraum Platzhaltertext";

/* Class = "NSTextFieldCell"; title = "Include captions:"; ObjectID = "MTf-Ot-DKZ"; */
"MTf-Ot-DKZ.title" = "Untertitel einschließen:";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "OlO-08-xVv"; */
"OlO-08-xVv.title" = "Projektionsart:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "UJj-cR-b91"; */
"UJj-cR-b91.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "XEC-wQ-jm1"; */
"XEC-wQ-jm1.title" = "Item";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "Ygi-71-MDd"; */
"Ygi-71-MDd.title" = "Objekt 1";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "lVj-eT-Qw6"; */
"lVj-eT-Qw6.title" = "Farbraum:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "pLe-Gx-0e0"; */
"pLe-Gx-0e0.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "pW9-iG-Ki9"; */
"pW9-iG-Ki9.title" = "Objekt 2";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "s0L-se-kF1"; */
"s0L-se-kF1.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "sa0-zP-xiH"; */
"sa0-zP-xiH.title" = "Objekt 1";
